[Character.CharClass_ResistanceFighter AIClassDefinition]
DefaultDisplayName="Private Jessup"
UBMKilledByMessageString=""

[Population.BD_ResistanceFighter_NoGun AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Red is a criminal")

[Population.BD_ResistanceFighter_Pistol AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Victory of the Prophet")

